//
//  constants.swift
//  LayoverExplorer
//
//  Created by Luis Castillo on 6/19/23.
//

import Foundation

let things_to_do = [
    [
        ["🍴", "eat"],
        ["🚎", "do half day tours"]
    ],
    [
        ["🗽", "go to iconic places"],
        ["💥", "be surprise"]
    ],
    [
        ["🍷", "have a drink"],
        ["🚖", "do a quick trip"]
    ]
]

let emojis = ["💥", "🚝", "🗽", "🚖", "🎆", "🌟", "🎉", "✨", "🌈", "🎇","💥", "🚝", "🗽", "🚖", "🎆", "🌟", "🎉", "✨", "🌈", "🎇","💥", "🚝", "🗽", "🚖", "🎆", "🎉", "✨", "🌈","💥", "🎇","💥", "🎉", "🚝", "🗽", "🚖", "🎆", "🌟", "🎉", "✨", "🌈", "🎇"]

